@extends('blocks.layout')

@section("content")
    <article class="english_model">

        <h3 class="article-title">Чому важливо розпочати вивчати іноземну мову в дошкільному віці</h3>
       <section class="article-content">
            <p>
                Про роль іноземної мови для успішного майбутнього дитини говорити сьогодні досить банально. 
                Адже не секрет, що сучасні тенденції все більше вимагають знання не лише рідної, 
                а мінімум двох іноземних мов.
            </p>
            
            <p>
                Дитина відчуває щастя, реалізовуючи себе в різних видах і формах активності, 
                де розкриваються її інтереси, таланти, здібності. І саме сьогодні категорія ДОСВІДУ 
                оцінюється зовсім по-новому. 
                Навички КОМУНІКАЦІЇ і ВЗАЄМОДІЇ з навколишнім світом та навички САМОПРЕЗЕНТАЦІЇ не 
                готують дитину до життя, а збагачують досвідом проживання радісного дитинства. 
                Тому важливо надати їй можливість отримувати цей ДОСВІД і застосувати його в майбутньому.
            </p>
    
            <p>
                Згідно з освітньою реформою, однією з ключових компетентностей є володіння іноземною мовою —  незамінним 
                засобом комунікації. Дошкільний вік  є  однією з найсприятливіших періодів для підвищення  якості  
                навчання  — забезпечення мовленнєвої активності дітей. Раннє оволодіння іноземною мовою 
                (у  дошкільному  віці) найбільш  сензитивне. Опанування іноземної мови розглядається 
                як одна з умов підвищення якості мовленнєвої активності дітей. Особливо це стосується  
                навчання  дітей  старшого дошкільного  віку.
            </p>
            <p class="center"><b>Що дає  вивчення іноземної мови дитині:</b></p>  
            <ul class="article-list">
                <li>забезпечення  загального  психічного  розвитку  (зокрема, мовних здібностей);</li>
                <li>формування цілеспрямованості, активності;</li>
                <li>мовний розвиток на рідній і іноземній мові.</li>
            </ul>
    
            <p class="center"><b>Цілі у навчанні дошкільників іноземній мові:</b></p>
            <ul class="article-list">
                <li>формувати лексичні навички англомовної компетенції;</li>
                <li>сприяти збагаченню активного, пасивного словника;</li>
                <li>активізувати комунікативні здібності;</li>
                <li>розвивати монологічне та діалогічне мовлення;</li>
                <li>розвивати слухову та зорову пам'ять;</li>
                <li>виховувати бажання вивчати англійську мову.</li>
            </ul>
    
            <p class="center"><b>Принципи навчання:</b></p>
    
            <ul class="article-list">
                <li>відповідність  віковим  особливостям,  рівню  фізичного, інтелектуального, психічного розвитку;</li>
                <li>систематичність,  забезпечена  тематичною  організацією  навчального матеріалу;</li>
                <li>доступність розуміння викладеного матеріалу;</li>
                <li>повторюваність навчального процесу, що сприяє поглибленню знань;</li>
                <li>мотиваційна  спрямованість,  створена  шляхом  зацікавленості навчанням.</li>
            </ul>
    
            <p>
                Задля  легкого засвоєння іноземної мови ми використовуємо різні методи, 
                методики,  підбираємо матеріал, що не тільки відповідає потребам сучасної дитини, 
                а й спонукає до активної роботи під час навчального процесу.  
                Все це успішно реалізується у сучасному закладі розвитку дитини. 
            </p>
            <p class="center"><b>Тому <mark class="article-gradient">Welcome to Googlik's center!!!</ class="article-gradient"></b></p>
       </section>
    </article>
@endsection