
@section("article4")
<h3 class="article-title">Комфортне проживання дитиною специфічних видів діяльності</h3>
<section class="article-content">
    <p>
        Для побудови ефективного освітнього процесу з дитиною передшкільного віку слід не просто займати дитину “чимось”, 
        а досягати розуміння нею  образу результату, мети, цілі, способів їх досягнення, розуміння самої суті даних процесів.
    </p> 
    <p>Дитина має усвідомлювати:</p>
    <ul class="article-list">
        <li>ЩО РОБИТЬ? </li>
        <li>КОМУ І НАВІЩО ЦЕ ПОТРІБНО?</li>
        <li>ЯК ДОСЯГТИ ПОТРІБНОГО РЕЗУЛЬТАТУ?</li>
        <li>ДЕ ЗАСТОСУВАТИ НОВИЙ ДОСВІД, ЗНАННЯ?</li>
    </ul>	
    <p>Саме тому розвитку життєво необхідних навичок та компетентностей сприяють специфічно дитячі види діяльності:</p>

    <ul class="article-list">
        <li>комунікативна (легка соціалізація в новому середовищі);</li>
        <li>мовленнєва (вільне володіння мовленням/англомовленням як засобом спілкування);</li>
        <li>пізнавально-дослідницька (пізнання, дослідження, розуміння цілісної картини світу);</li>
        <li>здоров'язбережувальна (гармонія фізичного, психічного, соціального, духовного складників здоров'я );</li>
        <li>художньо-практична або естетична ( формування естетичної картини світу, розвиток творчих здібностей відповідно задатків і потреб);</li>
        <li>ігрова (гра, комунікація, дослідження - крок до легкої адаптації в НУШ)</li>
        <li>самоорганізація, самопрезентація дошкільника.</li>
    </ul>
    <p>
        Традиційні ЗУН (знання,вміння, навички) доповнюються новою одиницею дидактики ― досвідом діяльності.  
        Дитина від рівня “дію за зразком дорослого” переходить на творчий рівень, де сама вирішує поставлену задачу, шукає шляхи вирішення проблеми та досягнення цілі. 
        В результаті дитина демонструє дошкільну зрілість і готова до нового способу організації життя ―  систематичного шкільного навчання.
    </p>
</section>
@endsection